<script>
export default {
  name: 'TitleAdjustment'
}
</script>

<template>
  <p class="text-slate-700 mb-2 md:text-lg">
    BRAMF — это фабричное производство (цех изготавливает кухни 24/7), сборка нашей продукции
    требует особых знаний. И мы готовы поделиться с вами этими знаниями на нашем специальном курсе.
  </p>

  <p class="text-gray-800 mb-2 md:text-lg">
    Сейчас мы увеличиваем штат сборщиков мебели по всему Казахстану. Курс по сборке мебели направлен
    не только на получение знаний, но и на практику, стажировку и трудоустройство.<br />
    <span class="font-semibold">Средняя зарплата мастера - от 600 000 тг.</span><br />
    Обязательно наличие личного авто.
  </p>

  <p class="mb-2 md:text-lg">Проезд, проживание и питание на время обучения оплачивает компания.</p>

  <p class="mb-6 md:text-lg">Пройдите небольшой тест, чтобы попасть на обучение.</p>
</template>

<style scoped></style>
