<script>
export default {
  name: 'TitleMeasurer'
}
</script>

<template>
  <p class="font-roboto text-slate-700 mb-2 md:mb-6 md:text-xl md:leading-7">
    Для создания проектов кухонь BRAMF используется специальный современный 3D-конструктор. Главное
    — верно произвести замеры для будущей кухни. Это требует особых знаний. И мы готовы поделиться с
    вами этими знаниями на нашем специальном курсе.
  </p>

  <p class="font-roboto text-gray-800 mb-2 md:mb-6 md:text-xl md:leading-7">
    Сейчас мы увеличиваем штат сборщиков мебели по всему Казахстану. Курс по сборке мебели направлен
    не только на получение знаний, но и на практику, стажировку и трудоустройство.
    <br />
    <span class="font-semibold">Средняя зарплата мастера - от 600 000 тг.</span>
    <br />
    Желательно наличие личного авто.
  </p>

  <p class="font-roboto mb-2 md:mb-6 md:text-xl md:leading-7">
    Проезд, проживание и питание на время обучения оплачивает компания. Пройдите небольшой тест,
    чтобы попасть на обучение.
  </p>
</template>

<style scoped></style>
